[
  {
    "id": "a46f3b98-a73d-4b46-a718-d5a7a08aedd4",
    "name": "Colabra Inc",
    "webpageUrl": "https://www.colabra.app/",
    "description": "Colabra is a platform for building and sharing interactive data stories. It is a collaborative platform for data scientists, analysts, and business users to build and share interactive data stories. It is a collaborative platform for data scientists, analysts, and business users to build and share interactive data stories."
  },
  {
    "id": "1b3474de-c4e8-48cf-a33b-b4bbe28bc43b",
    "name": "Qburst Technologies",
    "webpageUrl": "https://www.qburst.com/",
    "description": "Qburst is a software development and consulting company focused on emerging technologies. Qburst help organizations achieve their business goals by designing and developing innovative software solutions."
  },
  {
    "id": "c4324f93-946f-49ac-b4d3-a812ba6272d0",
    "name": "Perfomatix Solutions",
    "webpageUrl": "https://www.perfomatix.com/",
    "description": "Perfomatix is a global technology company and we are the preferred tech partner for a number of organizations including startups, SMEs, and enterprises, in their journey towards digital transformation."
  },
  {
    "id": "5461f504-0202-4a80-98e4-77cc939a2e30",
    "name": "Kottackal Business Solutions",
    "webpageUrl": "https://www.kottackal.org/",
    "description": "Kottackal Business Solutions is a blockchain development company that provides blockchain solutions for businesses."
  },
  {
    "id": "16a39b63-610d-4793-b457-4b6a6e88c309",
    "name": "Microclouds",
    "webpageUrl": "https://microclouds-india.com/",
    "description": "Microclouds is a cloud computing company that provides cloud computing services for businesses."
  },
  {
    "id": "06583211-e182-490a-9c7a-e182dc38cf9b",
    "name": "Cherrylabs Technology Pvt Ltd",
    "webpageUrl": "https://www.cherrylabs.com/",
    "description": "Cherrylabs is a cloud computing company that provides cloud computing services for businesses."
  }
]
